{
    "ur": {
        "main-title": "کورونا وائرس 2019 ویکسین رجسٹریشن گائیڈ",
        "disclaimer": "یہ صحت عامہ کی وزارت یا قطر کی ریاست کی حکومت کو کوئی ایسوسی ایشن کے ساتھ ایک غیر سرکاری گائیڈ ہے.",
        "preparation-title": "تیاری",
        "time-text": "وقت مطلوب ہے: 5 منٹ",
        "preparation-text-1": " قطر ID",
        "preparation-text-2": " قطر ID تحت رجسٹرڈ  موبائل نمبر",
        "preparation-text-3": "آپ کی 'بلیو پلیٹ' زون، سٹریٹ اور بلڈنگ نمبر کے ساتھ پتہ",
        "preparation-text-4": " ای میل ایڈریس",
        "preparation-text-5": "(اختیاری)  حماد ہیلتھ کارڈ",
        "overview-title": "مجموعی جائزہ",
        "overview-text-1": "مرحلہ 1: ایک 'توثیق' (قومی توثیق سسٹم) اکاؤنٹ بنائیں",
        "overview-text-2": "مرحلہ نمبر 2: کورونا وائرس 2019 ویکسینیشن پورٹل پر رجسٹر",
        "nas-title": "مرحلہ نمبر 1: 'توثیق' اکاؤنٹ کی تخلیق",
        "nas-page1-text1": "دورہ <NAS_URL>",
        "nas-page1-text2": "رجسٹر' کے لنک پر کلک کریں",
        "nas-page1-footnote": "آپ نے پہلے ہی ایک 'توثیق' اکاؤنٹ بنایا ہے اور آپ اپنا پاس ورڈ یاد نہیں ہے تو، 'پاس ورڈ ری سیٹ' کے لنک پر کلک کریں اور ہدایات پر عمل کریں",
        "nas-page2-text1": "قطری شہریوں اور رہائشیوں کے اختیار کو منتخب کریں",
        "nas-page2-text2": "نیلے ( بولو ) 'جاری رکھیں' بٹن پر کلک کریں",
        "nas-page3-text1": "باکس 1 میں اپنی قطر شناختی نمبر درج کریں (11 ہندسوں والا نمبر)",
        "nas-page3-text2": "آپ کا موبائل نمبر 2 باکس میں ایک ہی قطر ID تحت رجسٹرڈ درج کریں (8 ہندسوں والا نمبر)",
        "nas-page3-text3": "میں ایک روبوٹ نہیں ہوں' باکس پر کلک کریں",
        "nas-page3-text4": "نیلے (بو لو ) 'جاری رکھیں' بٹن پر کلک کریں",
        "nas-page4-text1": "آپ ایک 4 عددی کوڈ کے ساتھ ایک ایس ایم ایس موصول ہوگا باکس 1 میں اس میں داخل",
        "nas-page4-text2": "نیلے 'جاری رکھیں' بٹن پر کلک کریں",
        "nas-page5-text1": "باکس میں آپ نیشنلیطی منتخب کریں 1",
        "nas-page5-text2": "باکس میں آپ کا پہلا نام درج کریں 2",
        "nas-page5-text3": "باکس میں آپ درمیانی نام درج کریں 3",
        "nas-page5-text4": "باکس میں آپ کو آخری نام درج کریں 4",
        "nas-page5-text5": "باکس میں اپنی تاریخ پیدائش منتخب کریں 5",
        "nas-page5-text6": "باکس میں اپنی صنف کریں 6",
        "nas-page5-text7": "باکس 7 میں اپنے نیلے پلیٹ 'زون' نمبر درج کریں",
        "nas-page5-text8": "باکس 8 میں اپنے نیلے پلیٹ 'سٹریٹ' نمبر درج کریں",
        "nas-page5-text9": "خانہ 9 میں اپنے نیلے پلیٹ 'عمارت' نمبر درج کریں",
        "nas-page5-text10": "باکس 10 میں اپنا ای میل ایڈریس درج کریں",
        "nas-page5-text11": "باکس 11 میں اپنا ای میل ایڈریس دوبارہ درج کریں",
        "nas-page5-text12": "نیلے 'جاری رکھیں' بٹن پر کلک کریں",
        "nas-page6-text1": "باکس 1. یہ ایک عددی کم سے کم تھام کے لئے ہے، ایک خط میں اپنے مطلوبہ پاس ورڈ درج کریں اور چھ سے زیادہ حروف کا ہونا",
        "nas-page6-text2": "2 باکس میں پاس ورڈ دوبارہ درج کریں",
        "nas-page6-text3": "نیلے 'جاری رکھیں' بٹن پر کلک کریں",
        "nas-page7-text1": "آپ کی 'توثیق' (قومی توثیق سسٹم) اکاؤنٹ کامیابی سے تشکیل دیا گیا ہے. آپ کا صارف نام ( یو زر نیم ) آپ کا قطر ID نمبر ہو گا",
        "nas-page7-footnote": "آپ کی 'توثیق' اکاؤنٹ قطر میں مستقبل میں بہت سے مقاصد کے لئے استعمال کیا جائے گا. مستقبل کے استعمال کے لئے آپ کے منتخب کردہ صارف کا نام ( یو زر نیم ) اور پاس ورڈ کی یاد رکھیں.",
        "vaccineportal-title": "مرحلہ نمبر 2: کورونا وائرس 2019 ویکسینیشن پورٹل پر رجسٹر",
        "vaccineportal-page1-text1": "دورہ <PORTAL_URL>",
        "vaccineportal-page1-text2": "آگے بڑھنے صفحے میں سائن ان کرنے کے لئے' پر کلک کریں نیچے دیے گئے بٹن پر",
        "vaccineportal-page1-footnote": "ویکسینز طرح کے طور پر بڑی عمر اور بیمار لوگ، صحت کی دیکھ بھال کے کارکنوں وغیرہ ترجیح گروپوں، کو پہلے دیا جائے گا",
        "vaccineportal-page2-text1": "باکس میں آپ کو قطر کا شناختی نمبر درج کریں 1",
        "vaccineportal-page2-text2": "2 باکس میں آپ 'توثیق' پاس ورڈ درج کریں",
        "vaccineportal-page2-text3": "نیلے 'جاری رکھیں' بٹن پر کلک کریں",
        "vaccineportal-page3-text1": "تصدیق کرلیں کہ آپ تمام تفصیلات درست ہیں",
        "vaccineportal-page3-text2": "( 'دوسرے' آپ کا پیشہ چھوٹا ہوا ہے تو آپ کو منتخب کر سکتے ہیں) 2 باکس میں آپ کا پیشہ منتخب کریں",
        "vaccineportal-page3-text3": "آپ کو ایک حماد ہیلتھ کارڈ نہیں ہے تو، فارم 'HC00000000' کے HC تعداد میں باکس 3. نمبر درج",
        "vaccineportal-page3-text4": "نچلے حصے میں سرخ بٹن (4) کلک کریں",
        "vaccineportal-page4-text1": "ہ اگر آپ ماضی میں کسی بھی شدید الرجک رد عمل ہو چکے ہیں تو ہاں  ورنا 'نہیں'",
        "vaccineportal-page4-text2": "ہاں' وگرنہ منتخب کریں اگر آپ حاملہ ہیں یا ستنپان ہیں تو، 'نہیں'",
        "vaccineportal-page4-text3": "ہاں' وگرنہ منتخب کریں آپ کی وجہ کورونا وائرس 2019 قرنطینہ میں ہیں تو، 'نہیں'",
        "vaccineportal-page4-text4": "ہاں' آپ کورونا وائرس 2019 گزشتہ تین ماہ میں پلازما کے علاج موصول ہوئی ہے تو دوسری صورت میں منتخب کریں، 'نہیں'",
        "vaccineportal-page4-text5": "آپ کو چار سوالوں کا جواب دیا ہے کے بعد، ذیل میں سکرال",
        "vaccineportal-page5-text1": "باکس 1پر کلیک کریں آپ کی عمر 60 سال یا اس سے زیادہ ہے تو",
        "vaccineportal-page5-text2": "آپ کو ایک طویل مدتی نگہداشت کے مرکز میں ہو تو 2 باکس کو منتخب کریں",
        "vaccineportal-page5-text3": "آپ کو ذیابیطس، ہائی بلڈ پریشر وغیرہ کی طرح ایک سے زیادہ پرانے اور سنگین حالات ہوں تو خانہ 3 منتخب کریں",
        "vaccineportal-page5-text4": "آپ کو ایک کورونا وائرس 2019 مرکز میں ایک صحت کی دیکھ بھال کے کارکن ہیں تو 4 باکس کو منتخب کریں",
        "vaccineportal-page5-text5": "اگر آپ کو ایک ICU یا طویل مدتی دیکھ بھال کی سہولت میں ایک صحت کی دیکھ بھال کے کارکن ہیں، تو 5 باکس کو منتخب کریں",
        "vaccineportal-page5-text6": "آپ ایک لازمی پہلے ریسپانڈر ہو تو باکس 6 منتخب کریں",
        "vaccineportal-page5-text7": "آپ پرانے اور سنگین حالات کے ساتھ ایک استاد یا صحت کی دیکھ بھال کے کارکن ہیں تو باکس 7 منتخب کریں",
        "vaccineportal-page5-text8": "آپ کورونا وائرس 2019 کے لئے رابطہ تخریھن میں ملوث ہیں تو باکس 8 کریں",
        "vaccineportal-page5-text9": "نچلے حصے میں سرخ بٹن (9) پر کلک کریں",
        "vaccineportal-page5-footnote": " اب آپ کی باری ہے جب آپ رابطہ کیا جائے گا جس صورت میں باکس، کی کسی بھی منتخب نہیں ہو سکتا ہے. آپ خانوں میں سے کسی کو منتخب کیا ہے تو، آپ کو ایک ملاقات شیڈول کرنے کے لئے کہا جائے گا. ضروری طور پر دی گئی ہدایات پر عمل کریں.",
        "vaccineportal-page6-text1": "آپ نے کامیابی کورونا وائرس 2019 ویکسین کے لئے رجسٹرڈ ہیں. یہ ویکسین حاصل کرنے کے لئے آپ کی باری ہے جب آپ کو ایک پیغام موصول ہوگا. کورونا وائرس 2019 کے خلاف جنگ میں آپ کے حصہ کے لئے آپ کا شکریہ!",
        "end-title": "اس ہدایت نامہ میں ان کی شراکت کے لئے مندرجہ ذیل کا شکریہ",
        "contributors-title": "شرکت کرنے والے",
        "created-title": "بنائی گئی",
        "contribution-note": "آپ کو زیادہ زبانوں میں ترجمہ کر کے گائیڈ میں شراکت کے لئے چاہتے ہیں، تو <CONTACT_EMAIL> اوپر پاس پہنچیں."
    }
}